export const OKPD_ROOT_TREE = [
  {
    //id: "b",
    name: "РАЗДЕЛ A ПРОДУКЦИЯ СЕЛЬСКОГО, ЛЕСНОГО И РЫБНОГО ХОЗЯЙСТВА ",
    items: [
      {
        name: "01 Продукция и услуги сельского хозяйства и охоты",
        items: [
          {
            name: "01.1 Культуры однолетние"
          }, {
            name: "01.2 Культуры многолетние"
          }, {
            name: "01.3 Материалы растительные: растения живые; луковицы, клубнелуковицы и корневища; отводки и черенки; грибницы"
          },
        ]
      },
      {
        name: "02 Продукция лесоводства, лесозаготовок и связанные с этим услуги"
      },
      {
        name: "03 Рыба и прочая продукция рыболовства и рыбоводства; услуги, связанные с рыболовством и рыбоводством",
      }
    ]
  }

];
